
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Color de relleno"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Color de relleno";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Color del contorno"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Color del contorno";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Ancho del contorno"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Ancho del contorno";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Redondez"; ObjectID = "27"; */
"27.ibExternalAccessibilityDescription" = "Redondez";

/* Class = "NSTextFieldCell"; title = "Ancho"; ObjectID = "100010"; */
"100010.title" = "Ancho";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100012"; */
"100012.title" = "10 pixels";

/* Class = "NSTextFieldCell"; title = "Redondez"; ObjectID = "100026"; */
"100026.title" = "Redondez";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100028"; */
"100028.title" = "10 pixels";

/* Class = "NSTextFieldCell"; title = "Relleno"; ObjectID = "Zyp-Cn-zaa"; */
"Zyp-Cn-zaa.title" = "Relleno";

/* Class = "NSTextFieldCell"; title = "Contorno"; ObjectID = "nXx-to-8lV"; */
"nXx-to-8lV.title" = "Contorno";
